import "./pages.css"

function Obout(){
    return(
        <div className="Obout__Us">
           <h1>About us</h1> 
           <h2>Մեր մասին</h2>
                <p>Կազմակերպությունը զբաղվում է լուսավորության միջոցների, էլեկտրոմոնտաժային, կենցաղային, տնտեսական և շինարարական պարագաների ներմուծմամբ և մեծածախ վաճառքով: Կազմակերպությունը կատարում է նորակառույց և վերանորոգման ենթակա շինությունների էլեկտրոմոնտաժային և լուսավորության էներգոարդյունավետության նախագծային և տեղադրման աշխատանքներ:
        </p>

        <h3>
        Լայթ ընդ Մոր ՍՊ ընկերությունը՝
        </h3>
         
          <span>Ավելի քան 10 հանրահայտ ապրանքանիշերի պաշտոնական և էքսկլյուզիվ ներկայացուցիչ</span> 
          <span>Ավելի քան 10 տարի շուկայում </span>
          <span>Ավելի քան 100 ապրանքախումբ</span> 
          <span>Ավելի քան 1000 մանրածախով զբաղվող գործընկեր</span> 
          <span>Ավելի քան 10 մեծածախով զբաղվող գործընկեր</span> 
        
        </div>
    )
}

export default Obout